{
  "header": "Mentions légales",
  "title1": "1- MENTIONS LEGALES DU SITE ",
  "informations": {
    "title": "INFORMATIONS EDITORIALES",
    "site": "Site :",
    "proprietaire": "Propriétaire :",
    "adress": "Adresse",
    "emailAddress": "Adresse électronique",
    "phone": "N° de téléphone :",
    "publication": "Directeur de la publication :",
    "webmaster": "Webmasters :",
    "pres": "Le site est édité par la société TEAM’DOC, Société par Actions Simplifiée (SAS), au capital social de 182.700 Euros, enregistrée au RCS de Paris sous le numéro 823 684 063, ayant son siège social au 22 rue Drouot, 75009 Paris, représentée par Monsieur Michel ROZENCWAJG, en sa qualité de Président. "
  },
  "contact": {
    "title": "NOUS CONTACTER",
    "texte1": "Michel Rozencwajg vous offre la possibilité de correspondre avec ses services, dans le respect du référentiel Marianne. Cette charte interministérielle vise à garantir la qualité de l'accueil et promeut des valeurs telles que la courtoisie, l'accessibilité, la rapidité, la clarté des réponses mais aussi un esprit d'écoute, de rigueur et de transparence.",
    "texte2": "Pour vous aider dans vos échanges et trouver le bon interlocuteur :",
    "texte2li1": "Questions générales, demandes de renseignements ou compléments d'information: ",
    "texte2li2": "Fonctionnement du site, difficultés techniques, problèmes d'affichage ou de téléchargement, remarques et suggestions: "
  },
  "prestataire": {
    "title": "PRESTATAIRE D'HEBERGEMENT",
    "texte1": "La politique du site",
    "texte1suite": "est en conformité avec la loi n°2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique.",
    "hebergement": "Hébergement du site :",
    "phone": "N° de téléphone :"
  },
  "cgu": {
    "title": " 2- CONDITIONS GENERALES D'UTILISATION DU SITE",
    "pres": "Merci de lire attentivement les présentes modalités d'utilisation du site avant de le parcourir. En vous connectant sur ce site, vous acceptez sans réserve les présentes modalités.",
    "subTitle": "OBJET",
    "subTitle1": "ACCES AU SITE",
    "pres1": "Les présentes conditions générales d’utilisation ont pour objet de définir les modalités selon lesquelles TEAM’DOC met à votre disposition le site ",
    "pres1bis": " et les modalités selon lesquelles vous accédez au site et utilisez le site.",
    "pres2": "L’utilisation du site implique l’acceptation pleine et entière des conditions générales d’utilisation ci-après décrites. ",
    "pres3": "Ces conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, les utilisateurs du site sont donc invités à les consulter de manière régulière.",
    "accessPres": "Ce site est normalement accessible à tout moment aux utilisateurs. Le site est mis à jour régulièrement par TEAM’DOC. Une interruption pour raison de maintenance technique ou de mises à jour peut être toutefois décidée par TEAM’DOC. TEAM’DOC n’est en aucun cas responsable de ces interruptions et des conséquences qu’elles pourraient éventuellement avoir pour vous.",
    "texte1": "L’utilisation du site",
    "texte1suite": "implique l’acceptation pleine et entière des conditions générales d’utilisation ci-après décrites. Ces conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, les utilisateurs du site",
    "texte1suite2": "sont donc invités à les consulter de manière régulière.",
    "texte2": "Ce site est normalement accessible à tout moment aux utilisateurs. Une interruption pour raison de maintenance technique peut être toutefois décidée par Michel Rozencwajg, qui s’efforcera alors de communiquer préalablement aux utilisateurs les dates et heures de l’intervention.",
    "texte3": "Le site",
    "texte3suite": "est mis à jour régulièrement par Ludovic Vallee. De la même façon, les mentions légales peuvent être modifiées à tout moment : elles s’imposent néanmoins à l’utilisateur qui est invité à s’y référer le plus souvent possible afin d’en prendre connaissance."
  },
  "responsabilite": {
    "title": "LIMITATIONS DE RESPONSABLITES",
    "texte1": "Les contenus diffusés sur le site sont fournis « en l’état » sans aucune garantie expresse ou tacite de quelque sorte que ce soit. TEAM’DOC ne pourra être tenu responsable des dommages directs et indirects causés au matériel de l’utilisateur, lors de l’accès au site, et résultant soit de l’utilisation d’un matériel non adapté ou défectueux, soit de l’apparition d’un bug ou d’une incompatibilité ou d'une quelconque perte de données consécutives au téléchargement d’un contenu depuis le site. ",
    "texte1suite": "TEAM’DOC ne pourra également être tenu responsable des dommages indirects (tels par exemple qu’une perte de marché ou perte d’une chance) consécutifs à l’utilisation du site.",
    "texte2": "Les liens hypertextes mis en place dans le cadre du présent site en direction d'autres ressources présentes sur le réseau Internet ne sauraient engager la responsabilité de TEAM’DOC. ",
    "contactLink": "l’espace contact",
    "texte3bis": ") sont à la disposition des utilisateurs. Michel Rozencwajg se réserve le droit de supprimer, sans mise en demeure préalable, tout contenu déposé dans cet espace qui contreviendrait à la législation applicable en France, en particulier aux dispositions relatives à la protection des données. Le cas échéant, Michel Rozencwajg se réserve également la possibilité de mettre en cause la responsabilité civile et/ou pénale de l’utilisateur, notamment en cas de message à caractère raciste, injurieux, diffamant, ou pornographique, quel que soit le support utilisé (texte, photographie…)."
  },
  "personalData": {
    "title": "PROTECTION ET TRAITEMENT DE DONNEES A CARACTERE PERSONNEL",
    "texte1": "L'équipe du site  est particulièrement attentive au respect des obligations légales de tout éditeur de site Internet et suit les recommandations de la commission nationale de l'informatique et des libertés (CNIL).",
    "texte1suite": "Les utilisateurs du site sont invités à se référer à la Politique de confidentialité, accessible au lien suivant :",
    "link1": "Politique de confidentialité ",
    "texte1bis": "ainsi que la Politique de gestion des cookies, accessible au lien suivant : ",
    "link2": "Politique de cookies",
    "texte2title": "Respect des lois en vigueur",
    "texte2": "Le site",
    "texte2suite": "respecte la vie privée de l'internaute et se conforme strictement aux lois en vigueur sur la protection de la vie privée et des libertés individuelles. Aucune information personnelle n'est collectée à votre insu. Aucune information personnelle n'est cédée à des tiers. Les courriels, les adresses électroniques ou autres informations nominatives dont ce site est destinataire ne font l'objet d'aucune exploitation et ne sont conservés que pour la durée nécessaire à leur traitement.",
    "texte3title": "Déclaration CNIL",
    "texte3": "Le site",
    "texte3suite": "ne gère pas de données personnelles et n'a donc pas fait l'objet d'une déclaration à la CNIL.",
    "texte4title": "Données statistiques : traçabilité et profilage",
    "texte4": "Lors de leur navigation sur le site, les internautes laissent des traces informatiques. Cet ensemble d'informations est recueilli à l'aide d'un témoin de connexion appelé cookie qui ne contient, toutefois, aucune information personnelle.",
    "texte5": "Dans le but d'améliorer l'ergonomie, la navigation au sein du site, le contenu éditorial et le service aux internautes, l'outil gestionnaire des statistiques du site",
    "texte5suite": "stocke des informations relatives au profil des internautes : équipement, navigateur utilisé, origine géographique des requêtes, date et heure de la connexion, navigation sur le site, fréquence des visites, etc. Ces données de connexion permettent des extractions statistiques et sont conservées pendant un an.",
    "texte6": "Tout internaute a la possibilité de refuser l'enregistrement de ces données en modifiant la configuration du navigateur de son ordinateur qui autorise ou non l'enregistrement de cookies. Il vous est possible de les refuser ou de les supprimer sans que cela ait une quelconque influence sur votre accès aux pages du site. Pour vous opposer à l'enregistrement de cookies ou être prévenu avant d'accepter les cookies, nous vous recommandons la lecture de la rubrique d'aide de votre navigateur qui vous précisera la marche à suivre."
  },
  "copyright": {
    "title": "PROPRIÉTÉ INTELLECTUELLE",
    "text1": "La marque TEAM’DOC ainsi que les logos figurant sur le site sont des marques déposées et sont donc la propriété exclusive de TEAM’DOC. ",
    "text2": "La présentation et le contenu du site sont protégés par les lois en vigueur sur la propriété intellectuelle, notamment par le droit d’auteur et le droit des bases de données. Toute utilisation, extraction, représentation ou reproduction, est dès lors conditionnée à l'accord de TEAM’DOC en vertu du Code de la propriété Intellectuelle. Aucune exploitation commerciale, reproduction, représentation, utilisation, adaptation, modification, incorporation, traduction, partielle ou intégrale des éléments de ce site ne pourra en être faite sans l'accord préalable et écrit de TEAM’DOC. ",
    "text3": "Dans l’hypothèse où la reprise de contenus publiés par TEAM’DOC de façon partielle ou intégrale, est autorisée par TEAM’DOC, elle doit être obligatoirement assortie de la mention du nom de l'auteur, de la source, et éventuellement d'un lien renvoyant vers le document original en ligne sur le site. Les informations reproduites ne doivent l'être qu'à des fins personnelles, associatives ou professionnelles ; toute diffusion ou utilisation à des fins commerciales ou publicitaires étant interdites, sauf accord exprès de TEAM’DOC.",
    "text4": "La demande d'autorisation de reproduction des contenus devra préciser le contenu visé ainsi que la publication ou le site sur lequel ce dernier figurera. Une fois cette autorisation obtenue, la reproduction d'un contenu doit obéir aux principes suivants : ",
    "li1": "gratuité de la diffusion ",
    "li2": "respect de l'intégrité des documents reproduits (aucune modification, ni altération d'aucune sorte) ",
    "li3": "mention obligatoire : \"© Team’Doc - teamdoc.fr - droits réservés\". Cette mention pointera grâce à un lien hypertexte directement sur le contenu ",
    "li4": "insertion d'une icône représentant le site."
  },
  "responsabilityLink": {
    "title": "RESPONSABILITÉ FACE AUX LIENS VERS D'AUTRES SITES ",
    "text1": "Le site propose de nombreux liens vers d'autres sites, essentiellement des sites officiels (gouvernement, institutions, organismes publics, etc.) mais aussi vers des sites, français ou étrangers, d'associations, d'organismes professionnels du secteur médical ou d'entreprises partenaires sur des opérations ponctuelles.",
    "text2": "Chaque fois, il est systématiquement précisé vers quel site nous vous proposons d'aller. Ces pages, dont les adresses sont régulièrement vérifiées, ne font pas partie du site : elles n'engagent pas la responsabilité de la rédaction du site qui ne peut être tenue pour responsable des contenus vers lesquels ces liens pointent. Ils ne visent qu'à permettre à l'internaute d'accéder plus facilement à d'autres ressources documentaires sur le sujet consulté."
  },
  "createdLink": {
    "title": "DEMANDE DE CRÉATION DE LIENS VERS LE SITE ",
    "text1": "Le site autorise, sans autorisation préalable, la mise en place de liens hypertextes pointant vers ses pages, sous réserve de :",
    "li1": "ne pas utiliser la technique du lien profond, c'est-à-dire que les pages du site ne doivent pas être imbriquées à l'intérieur des pages d'un autre site, mais visibles par l'ouverture d'une fenêtre indépendante ",
    "li2": "mentionner la source qui pointera grâce à un lien hypertexte directement sur le contenu visé.",
    "text2": "Les sites qui font le choix de pointer vers teamdoc.fr engagent leur responsabilité dès lors qu'ils porteraient atteinte à l'image du site."
  },
  "royalties": {
    "title": "DROITS D'AUTEUR ET DROITS DE REPRODUCTION DU CONTENU MIS EN LIGNE",
    "texte1": "Droits de reproduction des documents publics ou officiels",
    "texte2": "Depuis la publication de l'ordonnance n° 2005-650 du 6 juin 2005 relative à la liberté d'accès aux documents administratifs et à la réutilisation des informations publiques, ces informations peuvent être réutilisées à d'autres fins que celles pour lesquelles elles ont été produites, et particulièrement les informations faisant l'objet d'une diffusion publique. Ces documents prévus pour une diffusion publique ne sont couverts par aucun droit d'auteur et peuvent donc être reproduits librement. Le graphisme, l'iconographie ainsi que le contenu éditorial demeurent la propriété de l'État, et, à ce titre, font l'objet des protections prévues par le Code de la propriété intellectuelle.L'article L.122-5 du code de la propriété intellectuelle pose le principe selon lequel, \"lorsque l'oeuvre a été divulguée, l'auteur ne peut interdire la diffusion, même intégrale, par la voie de presse ou de télédiffusion, à titre d'information d'actualité, des discours destinés au public prononcés dans les assemblées politiques, (...), ainsi que dans les réunions publiques d'ordre politique et les cérémonies officielles\".",
    "texte3": "C'est donc le cas notamment pour les discours et interventions publiques qui s'apparentent à une exception au droit d'auteur. De même, les documents publics ou officiels tels que les communiqués officiels ne sont couverts par aucun droit d'auteur, et peuvent en conséquence être reproduits librement.Si la reprise de ces contenus de façon partielle ou intégrale est autorisée, elle doit être obligatoirement assortie de la mention du nom de l'auteur, de la source, et éventuellement d'un lien renvoyant vers le document original en ligne sur le site. La mention \"© Michel Rozencwajg - teamdoc.fr\" devra donc être indiquée.",
    "texte4": "Tous les autres contenus présents sur le site sont couverts par le droit d'auteur. Toute reproduction est dès lors conditionnée à l'accord de l'auteur en vertu de l'article L.122-4 du Code de la propriété Intellectuelle.",
    "texte5": "Les informations reproduites ne doivent l'être qu'à des fins personnelles, associatives ou professionnelles ; toute diffusion ou utilisation à des fins commerciales ou publicitaires étant interdites.",
    "texte6title": "Demande d'autorisation de reproduction des contenus",
    "texte6": "La demande devra préciser le contenu visé ainsi que la publication ou le site sur lequel ce dernier figurera. Une fois cette autorisation obtenue, la reproduction d'un contenu doit obéir aux principes suivants :",
    "texte6li1": "gratuité de la diffusion",
    "texte6li2": "respect de l'intégrité des documents reproduits (aucune modification, ni altération d'aucune sorte)",
    "texte6li3": "mention obligatoire : \"© Michel Rozencwajg - teamdoc.fr - droits réservés\". Cette mention pointera grâce à un lien hypertexte directement sur le contenu",
    "texte6li4": "insertion d'une icône représentant le site internet",
    "texte7": "Les organismes sous tutelle ainsi que les autres ministères sont dispensés de cette demande d'autorisation sous réserve d'insertion de la mention : \"© Michel Rozencwajg - teamdoc.fr - droits réservés\". Cette mention pointera grâce à un lien hypertexte directement sur le contenu."
  },
  "responsabilities": {
    "title": "RESPONSABILITE FACE AUX LIENS VERS D'AUTRES SITES",
    "texte1": "Le site",
    "texte1suite": "propose de nombreux liens vers d'autres sites, essentiellement des sites officiels (gouvernement, institutions, organismes publics, etc.) mais aussi vers des sites, français ou étrangers, d'associations, d'organismes professionnels du secteur éducatif ou d'entreprises partenaires sur des opérations ponctuelles.",
    "texte2": "Chaque fois, il est systématiquement précisé vers quel site nous vous proposons d'aller. Ces pages, dont les adresses sont régulièrement vérifiées, ne font pas partie du site",
    "texte2suite": " : elles n'engagent pas la responsabilité de la rédaction du site qui ne peut être tenue pour responsable des contenus vers lesquels ces liens pointent. Ils ne visent qu'à permettre à l'internaute d'accéder plus facilement à d'autres ressources documentaires sur le sujet consulté."
  },
  "backlink": {
    "title": "DEMANDE DE CREATION DE LIENS",
    "texte1": "Création de liens vers le site",
    "texte2": "Le site",
    "texte2suite": " autorise, sans autorisation préalable, la mise en place de liens hypertextes pointant vers ses pages, sous réserve de :",
    "texte2li1": "ne pas utiliser la technique du lien profond, c'est-à-dire que les pages du site ",
    "texte2li1bis": " ne doivent pas être imbriquées à l'intérieur des pages d'un autre site, mais visibles par l'ouverture d'une fenêtre indépendante",
    "texte2li2": "mentionner la source qui pointera grâce à un lien hypertexte directement sur le contenu visé",
    "texte3": "Les sites qui font le choix de pointer vers",
    "texte3suite": " engagent leur responsabilité dès lors qu'ils porteraient atteinte à l'image du site public."
  },
  "juridiction": {
    "title": "DROIT APPLICABLE ET ATTRIBUTION DE JURIDICTION",
    "texte1": "Tout litige en relation avec l’utilisation du site",
    "texte1suite": " est soumis au droit français. Il est fait attribution exclusive de juridiction aux tribunaux compétents de Paris."
  },
  "site": {
    "title": "ACCESSIBILITE DU SITE",
    "texte1": "Un soin tout particulier est pris pour rendre le site internet",
    "texte1suite": " le plus accessible possible, et tout particulièrement aux personnes ayant un handicap visuel. Les pages sont mises progressivement en conformité avec les recommandations du référentiel commun des critères d'accessibilité des services Internet de l'administration française pour respecter la loi n°2005-102 du 11 février 2005 pour l'égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées."
  }
}
