{
  "header": "Politique de confidentialité de Team’Doc",
  "pres1": "La Société TEAM’DOC, Société par Actions Simplifiée (SAS) au capital social de 182.700 Euros, enregistrée au RCS de Paris sous le numéro 823 684 063, dont le siège social est situé 22 rue Drouot, 75009 Paris,  (« TEAM’DOC » ou « nous »), s'engage à protéger la confidentialité et la sécurité de vos informations personnelles.",
  "pres2": "Nous avons préparé cette politique de confidentialité pour expliquer comment nous recueillons, utilisons, protégeons et divulguons vos Informations personnelles, vos Données d'utilisation et vos Données de message (telles que définies ci-dessous) lorsque vous utilisez le site Web de TEAM’DOC (le « Site ») ou la solution de messagerie sécurisée et de transmissions (le “Logiciel”) (collectivement avec le Site, les « Services »). La présente politique de confidentialité couvre le traitement des données personnelles recueillies lors de l’accès et/ou de l’utilisation des Services. ",
  "pres3": "En utilisant les Services, vous reconnaissez avoir pris connaissance de cette politique de confidentialité et en accepter les termes.",
  "chapter1": {
    "title": "LES INFORMATIONS QUE NOUS COLLECTONS",
    "subtitle1": "INFORMATIONS PERSONNELLES",
    "text1": "Lorsque vous utilisez ou souscrivez aux Services proposés par TEAM’DOC, nous collectons des informations vous identifiant personnellement, telles que vos nom, adresse, numéro de téléphone portable, adresses e-mail et autres informations que vous nous avez fournies (« Informations personnelles »). Il peut vous être demandé de nous fournir d’autres Informations personnelles lorsque vous vous inscrivez pour utiliser certains Services spécifiques. La décision de fournir ces informations est volontaire. Toutefois, si vous choisissez de ne pas fournir les informations demandées, vous ne pourrez peut-être pas utiliser certaines fonctionnalités des Services",
    "text2": "En outre, avec votre permission, que vous pourrez retirer à tout moment, nous collecterons vos listes de contacts et/ou données de répertoire. Cela nous permet de connecter les utilisateurs du Service et de les placer dans des groupes d'utilisateurs appropriés. En tant que tel, nous pouvons indiquer qui de vos connexions sont également des utilisateurs du Logiciel et nous pouvons également communiquer à vos connexions la même information à votre sujet. Cette fonctionnalité vous permet de vous connecter à d'autres utilisateurs du Logiciel et peut permettre à d'autres utilisateurs du Logiciel de communiquer directement entre eux. Pour ce faire, et afin de fournir aux utilisateurs les informations les plus récentes, nous vérifierons périodiquement les mises à jour de vos listes de contacts et/ou de votre carnet d'adresses.",
    "subtitle2": "DONNÉES D'UTILISATION",
    "text3": "Nous collectons automatiquement des données nous permettant de nous renseigner sur la manière dont les utilisateurs accèdent aux Services et les utilisent (« Données d'utilisation »). Comme la plupart des sites web et des services technologiques accessibles sur Internet, nos serveurs collectent automatiquement des informations lorsque vous accédez à nos Services. Par exemple, lorsque vous téléchargez et utilisez des Services tels que TEAM'DOC, nous collectons automatiquement des informations sur le type d'appareil que vous utilisez et l'identifiant de l'appareil. De plus, chaque fois que vous utilisez les Services, nous collectons automatiquement des informations sur le type de navigateur Web que vous utilisez, votre système d'exploitation, votre fournisseur de service Internet, votre adresse IP, les pages que vous consultez sur notre Site, la durée et le temps de vos visites.",
    "text4": "Nous utilisons ces informations pour analyser les tendances, administrer les Services, résoudre les problèmes des utilisateurs, améliorer et mettre à jour les Services.",
    "subtitle3": "DONNÉES DE MESSAGERIE",
    "text5": "Lorsque vous envoyez ou recevez des messages à l'aide de nos Services, nous pouvons traiter et stocker temporairement vos messages (« Données de messagerie ») afin de vous fournir ces Services. Veuillez noter que TEAM’DOC ne conserve que temporairement ces données conformément aux Conditions Générales d’Utilisation. Une fois supprimées, les données de messagerie ne peuvent plus être récupérées par TEAM’DOC. Nous ne saurions être tenus responsables de toute perte des données due à l’expiration du délai de conservation des données Données de messagerie ou à la suppression de ses données par l’Utilisateur. ",
    "subtitle4": "COOKIES ET AUTRES TRACEURS",
    "text6": "Comme de nombreux autres sites Web, nous utilisons des cookies sur le Site afin de permettre à nos systèmes de reconnaître votre navigateur ou votre appareil et de vous fournir les Services (un petit fichier de données amovible stocké par le navigateur Web sur votre ordinateur, qui identifie votre ordinateur et votre navigateur lorsque vous visitez notre Site ou utilisez nos Services)",
    "text7": "Nous n'utilisons pas de cookies pour collecter des Informations personnelles, mais pour améliorer la qualité des Services.",
    "text8": "La plupart des navigateurs Web sont initialement configurés pour accepter les cookies. Vous pouvez réinitialiser votre navigateur Web pour refuser tous les cookies ou pour indiquer quand un cookie est envoyé. Veuillez noter cependant que certaines fonctionnalités du Site peuvent ne pas fonctionner si vous supprimez ou désactivez les cookies.",
    "text9": "Vous pouvez ainsi gérer les cookies grâce aux paramètres de votre navigateur qui peut par exemple vous proposer une option « Ne pas suivre », qui vous permet de signaler aux opérateurs de sites Web et d'applications et services Web (y compris les services de publicité comportementale) que vous ne souhaitez pas que ces opérateurs suivent certaines de vos activités en ligne. De plus, la rubrique Aide de la plupart des navigateurs vous indique comment refuser les cookies, comment obtenir un message qui vous signale leur réception, comme désactiver les cookies et le moment où ils expireront.",
    "text10": "Pour plus d’informations sur les cookies utilisés par nos Services, vous pouvez vous référerez à notre ",
    "cookiePolicyLink": "politique de gestion des cookies"
  },
  "chapter2": {
    "title": "COMMENT NOUS UTILISONS LES INFORMATIONS QUE NOUS COLLECTONS",
    "text1": "Nous utilisons les informations que nous recueillons à des fins internes uniquement. JAMAIS NOUS NE VENDRONS NI NE LOUERONS AUCUNE INFORMATION À VOTRE SUJET. Nous ne divulguerons aucune information à des tiers sans votre consentement.",
    "text2": "De temps à autre, nous pouvons établir des relations commerciales avec d'autres entreprises dignes de confiance et qui ont confirmé que leurs pratiques en matière de confidentialité sont conformes aux nôtres (« Fournisseurs de services »). Par exemple, nous pouvons passer des contrats avec des Fournisseurs de services pour fournir certains services, tels que l'hébergement et la maintenance. Nous fournissons à nos Fournisseurs de services uniquement les informations nécessaires à l'exécution de ces services, et uniquement dans leur rôle de sous-traitant au sens du RGPD. Chaque Fournisseur de services doit accepter d'utiliser des procédures et des pratiques de sécurité raisonnables, adaptées à la nature des informations concernées, afin de protéger vos Informations Personnelles et vos Données de messagerie contre tout accès, utilisation ou divulgation non autorisés. Il est interdit aux Fournisseurs de services d'utiliser les Informations Personnelles ou les Données de messagerie d'une autre manière que celle spécifiée par nous.",
    "subtitle1": "FOURNITURE DE NOS SERVICES",
    "text3": "Les Informations personnelles, ainsi que vos listes de contacts et/ou données du répertoire, peuvent être utilisées, lorsque vous le permettez, pour rechercher et connecter les utilisateurs du Service. De plus, TEAM’DOC peut utiliser vos Informations personnelles pour vous contacter au sujet des Services. Par exemple, nous pouvons, avec votre permission, vous envoyer un message pour vous informer des nouvelles versions, des correctifs et des autres mises à jour des Services.",
    "subtitle2": "INFORMATIONS ANALYTIQUES",
    "text4": "Nous utilisons les Données d'utilisation pour améliorer les Services. Par exemple, nous utilisons Google Analytics pour analyser le mode d'utilisation du Service par les utilisateurs. Google Analytics utilise des cookies pour collecter des informations telles que la fréquence à laquelle les utilisateurs visitent le Site, les pages qu’ils visitent et les autres sites qu’ils ont utilisés avant de se rendre sur le Service. Nous utilisons les informations fournies par Google Analytics uniquement pour améliorer notre Service. Google Analytics ne collecte que l'adresse IP qui vous a été attribuée à la date à laquelle vous visitez le Service, plutôt que votre nom ou d'autres informations d'identification personnelle. Nous ne combinons pas les informations générées par l'utilisation de Google Analytics avec vos Informations personnelles. Bien que Google Analytics installe un cookie persistant sur votre navigateur Web pour vous identifier en tant que membre unique lors de votre prochaine visite au Service, il ne peut être utilisé par personne d'autre que Google. La capacité de Google à utiliser et à partager les informations collectées par Google Analytics au sujet de vos visites au Service est limitée par les conditions d'utilisation de Google Analytics et les règles de confidentialité de Google.",
    "subtitle3": "RESPECT DES LOIS ET APPLICATION DE LA LOI",
    "text5": "TEAM’DOC coopère avec les autorités et les responsables de l'application de la loi pour appliquer et respecter la loi. Nous pouvons, par conséquent, divulguer des Informations personnelles, des Données d'utilisation, des Données de messagerie et toute autre information vous concernant, si nous estimons qu'il est raisonnablement nécessaire: (a) de satisfaire à toute loi, réglementation, procédure légale, ordonnance du tribunal ou une demande gouvernementale exécutoire; (b) de détecter, prévenir ou traiter d'une autre manière des problèmes de fraude, de sécurité ou techniques; ou (c) de vous protéger contre les atteintes aux droits, à la propriété ou à la sécurité de TEAM’DOC, de ses utilisateurs ou du public, comme requis ou autorisé par la loi."
  },
  "chapter3": {
    "title": "COMMENT NOUS PROTÉGEONS LES INFORMATIONS QUE NOUS COLLECTONS",
    "subtitle1": "SÉCURITÉ",
    "text1": "TEAM’DOC s'engage à protéger la sécurité de vos Informations personnelles. Nous utilisons ce que nous croyons être les meilleures mesures de sécurité, conçues pour protéger vos Informations personnelles contre tout accès non autorisé et déployons les efforts nécessaires pour sécuriser vos Informations personnelles contre tout accès non autorisé. Nous prenons des mesures techniques et organisationnelles appropriées, notamment en ce qui concerne les développements techniques et la mise en place de mesures spécifiques comme le système d’authentification sécurisé et le chiffrement de votre messagerie.",
    "text2": "De même, nous avons mis en place des mesures de protection pour assurer la confidentialité, la sécurité et l’intégrité des données vous concernant. Nous veillons par exemple à restreindre l’accès aux données à certains de nos collaborateurs qui ont été formés à l’observation de règles en matière de confidentialité. Nous veillons en outre à stocker vos données dans des environnements d’exploitation sécurisés. Ces mesures tiennent compte de la sensibilité des données que nous recueillons, traitons et stockons et de l’état actuel de la technologie.",
    "text3": "Toutefois, aucune méthode de transmission par Internet ni aucune méthode de stockage électronique n'est sûre à 100%. Ainsi, même si nous faisons nos meilleurs efforts pour protéger vos données personnelles, nous ne maîtrisons pas les risques liés au fonctionnement d'Internet et attirons votre attention sur d'éventuels risques en terme de pertes ponctuelles de données ou d'atteinte à la confidentialité des données transitant via ce réseau. En tout état de cause, nous nous engageons à notifier dans les meilleurs délais et, si possible, 72 heures au plus tard après en avoir pris connaissance, toute violation de données à caractère personnel, dans les conditions fixées aux articles 33 et 34 du RGPD.",
    "text4": "De même, il vous incombe de protéger la sécurité de votre compte, de votre identifiant et de votre mot de passe.",
    "subtitle2": "VOS INFORMATIONS SONT CONSERVÉES EN FRANCE",
    "text5": "Veuillez noter que nous traitons et stockons toutes les informations que nous collectons dans le cadre des Services, sur des serveurs sécurisés localisés en France et ne réalisons aucun transfert de vos informations en dehors de l’Union européenne. En utilisant les Services, vous acceptez que la collecte, l'utilisation, le transfert et la divulgation de vos informations et communications soient régis par les lois applicables en France."
  },
  "chapter4": {
    "title": " COMBIEN DE TEMPS CONSERVONS-NOUS LES DONNEES PERSONNELLES ?",
    "text1": "Les informations vous concernant sont conservées pour une durée limitée à la réalisation de la finalité pour laquelle elles ont été collectées et tant que vous n’exercez pas vos droits tels que définis ci-dessous. Vos Informations personnelles, les Données d’utilisation et Données de messagerie sont conservées pendant la durée nécessaire pour permettre votre utilisation des Services et l’interaction avec vous mais pas plus d’un an après la dernière activité détectée sur votre compte.",
    "text2": "Nous sommes néanmoins susceptibles de conserver certaines de vos données personnelles pour une durée plus longue, aux seules fins de se conformer à toute obligation légale, ou de répondre à toutes questions ou plaintes qui nous seraient adressées postérieurement à la cessation de l’utilisation des Services."
  },
  "chapter5": {
    "title": "QUELS SONT VOS DROITS EN MATIERE D’ACCES A VOS DONNEES PERSONNELLES ET DE CONTRÔLE DE LEUR UTILISATION ?",
    "text1": "Conformément à la législation en vigueur, vous disposez d’un droit d’accès, de rectification et d’effacement de vos données personnelles, ainsi que d’un droit à la limitation du traitement et à la portabilité de vos données.",
    "text2": "Vous disposez également du droit d’opposition pour motif légitime au traitement de vos données par TEAM’DOC, ainsi que du droit d’introduire une réclamation auprès de la CNIL ou toute autre autorité de protection, si vous estimez que le traitement de vos données n’est pas effectué conformément aux dispositions applicables.",
    "text3": "Ces droits s’exercent auprès de TEAM’DOC en adressant un e-mail à cette adresse ",
    "text4": "Afin que TEAM’DOC puisse satisfaire cette demande, vous devrez lui faire parvenir les éléments nécessaires à votre identification : nom, prénom, e-mail et éventuellement adresse postale.",
    "text5": "Après la suppression d’une Information personnelle vous concernant, TEAM’DOC ne sera pas en mesure de restaurer celle-ci. En outre, TEAM’DOC ne peut assurer qu’une telle suppression permettra de faire disparaître de manière exhaustive tout contenu ou Information personnelle que vous auriez pu rendre par ailleurs publics ou partager avec d’autres personnes utilisant les Services."
  },
  "chapter6": {
    "title": "MODIFICATIONS DE LA POLITIQUE DE CONFIDENTIALITÉ",
    "text1": "Nous pouvons modifier périodiquement cette politique de confidentialité. Si nous décidons de modifier cette politique de confidentialité, nous vous en informerons en publiant la politique de confidentialité révisée sur le Site. Ces modifications entrent en vigueur dès leur publication sur le Site, dont la date est indiquée comme la date « mise à jour le » dans la politique de confidentialité révisée. L'utilisation des informations que nous collectons maintenant est soumise à la Politique de confidentialité en vigueur au moment où ces informations sont collectées. En continuant à utiliser les Services, vous acceptez d'être lié par la politique de confidentialité révisée."
  }
}
