{
  "header": "Legal Notice",
  "title1": "1- SITE'S LEGAL NOTICES  ",
  "informations": {
    "title": "EDITORIAL INFORMATION",
    "site": "Site :",
    "proprietaire": "Owner:",
    "adress": "Adress",
    "emailAddress": "email address",
    "phone": "Phone number :",
    "publication": "publishing Director :",
    "webmaster": "Webmasters :",
    "pres": "The site is published by the company TEAM'DOC, Société par Actions Simplifiée (SAS), with a share capital of 182,700 Euros, registered with the Paris Trade and Companies Register under number 823 684 063, having its registered office at 22 rue Drouot, 75009 Paris, represented by Mr Michel ROZENCWAJG, in his capacity as Chairman. "
  },
  "contact": {
    "title": "CONTACT US",
    "texte1": "Michel Rozencwajg offers you the possibility to correspond with his services, in compliance with the Marianne reference system. This interministerial charter aims to guarantee the quality of the welcome and promotes values such as courtesy, accessibility, speed, clarity of answers but also a spirit of listening, rigour and transparency.",
    "texte2": "To help you in your exchanges and find the right interlocutor:",
    "texte2li1": "General questions, enquiries or further information: ",
    "texte2li2": "operation of the website, technical difficulties, display or download problems, remarks and suggestions: "
  },
  "prestataire": {
    "title": "HOSTING PROVIDER",
    "texte1": "Site policy",
    "texte1suite": "is in compliance with law n°2004-575 of 21 June 2004 for confidence in the digital economy.",
    "hebergement": "Hosting of the website :",
    "phone": "Phone number :"
  },
  "cgu": {
    "title": "2- GENERAL CONDITIONS OF USE OF THE WEBSITE",
    "pres": "Please read these Terms of Use carefully before using the site. By logging on to this site, you accept these terms and conditions without reservation.",
    "subTitle": "SUBJECT",
    "subTitle1": "ACCESS TO SITE",
    "pres1": "The purpose of these terms and conditions of use is to set forth the terms and conditions under which TEAM'DOC makes the site ",
    "pres1bis": "available to you and the terms and conditions under which you access and use the site.",
    "pres2": "Use of the site implies full and complete acceptance of the general conditions of use described below. ",
    "pres3": "These conditions of use may be modified or supplemented at any time, users of the site are therefore invited to consult them on a regular basis.",
    "accessPres": "This site is normally accessible to users at all times. The site is regularly updated by TEAM'DOC. However, TEAM'DOC may decide to interrupt it for technical maintenance or updates. TEAM'DOC shall in no way be liable for such interruptions and the consequences they may have for you.",
    "texte1": "The use of the website",
    "texte1suite": "implies full and complete acceptance of the general conditions of use described below. These conditions of use may be modified or supplemented at any time, the users of the website",
    "texte1suite2": "are therefore invited to consult them on a regular basis.",
    "texte2": "This site is normally accessible to users at all times. However, Michel Rozencwajg may decide to interrupt it for technical maintenance, in which case he will endeavour to inform users in advance of the dates and times of the intervention.",
    "texte3": "The website",
    "texte3suite": "is regularly updated by Ludovic Vallee. In the same way, the legal notices can be modified at any time: they are nevertheless binding on the user who is invited to refer to them as often as possible in order to take note of them."
  },
  "responsabilite": {
    "title": "LIMITATIONS OF LIABILITY",
    "texte1": "Michel Rozencwajg cannot be held responsible for any direct or indirect damage caused to the user's equipment when accessing the website.",
    "texte1suite": "and resulting either from the use of unsuitable or defective equipment, or from the occurrence of a bug or incompatibility.",
    "texte2": "Michel Rozencwajg shall also not be liable for indirect damages (such as loss of business or loss of opportunity) resulting from the use of the website",
    "texte3": "Interactive areas (possibility to ask questions in ",
    "contactLink": "the contact area",
    "texte3bis": ") are available to users. Michel Rozencwajg reserves the right to delete, without prior notice, any content posted in this space that contravenes the legislation applicable in France, in particular the provisions relating to data protection. If need be, Michel Rozencwajg also reserves the possibility of calling into question the civil and/or criminal liability of the user, in particular in the event of a message of a racist, insulting, defamatory or pornographic nature, whatever the medium used (text, photograph, etc.)."
  },
  "personalData": {
    "title": "PROTECTION AND PROCESSING OF PERSONAL DATA",
    "texte1": "The site team is particularly attentive to the respect of the legal obligations of any website publisher and follows the recommendations of the National Commission for Information Technology and Civil Liberties (CNIL).",
    "texte1suite": "Users of the site are invited to refer to the Privacy Policy, accessible at the following link:",
    "link1": "Privacy Policy ",
    "texte1bis": "as well as the Cookie Management Policy, accessible at the following link: ",
    "link2": "Cookie policy",
    "texte2title": "Compliance with the laws in force",
    "texte2": "The website",
    "texte2suite": "respects the privacy of the Internet user and complies strictly with the laws in force on the protection of privacy and individual freedoms. No personal information is collected without your knowledge. No personal information is transferred to third parties. E-mails, e-mail addresses or other nominative information received by this site are not exploited in any way and are only kept for the time necessary for their processing.",
    "texte3title": "CNIL Declaration",
    "texte3": "The website",
    "texte3suite": "does not manage personal data and has therefore not been declared to the CNIL.",
    "texte4title": "Statistical data: traceability and profiling",
    "texte4": "While browsing the website, Internet users leave computer traces. This set of information is collected by means of a cookie, which does not, however, contain any personal information.",
    "texte5": "With the aim of improving ergonomics, navigation within the website, editorial content and service to Internet users, the website statistics management tool",
    "texte5suite": "stores information relating to the profile of Internet users: equipment, browser used, geographical origin of requests, date and time of connection, navigation on the website, frequency of visits, etc. This connection data is used for statistical analysis and is kept for one year.",
    "texte6": "Any Internet user has the possibility of refusing the recording of this data by modifying the configuration of the browser of his computer which authorizes or not the recording of cookies. It is possible to refuse them or to delete them without this having any influence on your access to the pages of the website. To oppose the recording of cookies or to be warned before accepting cookies, we recommend that you read the help section of your browser, which will tell you how to proceed."
  },
  "copyright": {
    "title": "INTELLECTUAL PROPERTY",
    "text1": "The TEAM'DOC trademark and the logos appearing on the site are registered trademarks and are therefore the exclusive property of TEAM'DOC. ",
    "text2": "The presentation and content of the site are protected by the laws in force on intellectual property, in particular by copyright and database law. Any use, extraction, representation or reproduction is therefore subject to TEAM'DOC's agreement under the Intellectual Property Code. No commercial use, reproduction, representation, use, adaptation, modification, incorporation, translation, in part or in whole, of the elements of this site may be made without the prior written consent of TEAM'DOC. ",
    "text3": "In the event that TEAM'DOC authorises the partial or complete reproduction of content published by TEAM'DOC, it must be accompanied by the name of the author, the source, and possibly a link to the original document online on the site. The information reproduced may only be reproduced for personal, associative or professional purposes; any distribution or use for commercial or advertising purposes is prohibited, unless TEAM'DOC has given its express consent.",
    "text4": "The request for authorisation to reproduce the contents must specify the content in question as well as the publication or site on which it will appear. Once this authorisation has been obtained, the reproduction of content must comply with the following principles: ",
    "li1": "free transmission ",
    "li2": "respect for the integrity of the documents reproduced (no modification or alteration of any kind) ",
    "li3": "compulsory indication : \"© Team'Doc - teamdoc.fr - all rights reserved\". This mention will point thanks to a hypertext link directly to the content. ",
    "li4": "insertion of an icon representing the site."
  },
  "responsabilityLink": {
    "title": "RESPONSIBILITY FOR LINKS TO OTHER SITES ",
    "text1": "The site offers many links to other sites, mainly official sites (government, institutions, public bodies, etc.) but also to sites, French or foreign, of associations, professional bodies in the medical sector or partner companies for specific operations.",
    "text2": "Each time, it is systematically specified to which site we suggest you go. These pages, whose addresses are regularly checked, are not part of the site: they do not engage the responsibility of the site's editorial staff, which cannot be held responsible for the contents to which these links point. They are only intended to give the Internet user easier access to other documentary resources on the subject consulted."
  },
  "createdLink": {
    "title": "REQUEST FOR THE CREATION OF LINKS TO THE SITE ",
    "text1": "The site authorizes, without prior authorization, the establishment of hypertext links pointing to its pages, subject to :",
    "li1": "do not use the deep-linking technique, i.e. the pages of the site must not be nested within the pages of another site, but visible by the opening of an independent window ",
    "li2": "mention the source which will point through a hypertext link directly to the targeted content.",
    "text2": "Les sites qui font le choix de pointer vers teamdoc.fr engagent leur responsabilité dès lors qu'ils porteraient atteinte à l'image du site."
  },
  "royalties": {
    "title": "COPYRIGHT AND RIGHTS OF REPRODUCTION OF THE CONTENT PUT ONLINE",
    "texte1": "Reproduction rights for public or official documents",
    "texte2": "Since the publication of Ordinance No. 2005-650 of 6 June 2005 on freedom of access to administrative documents and the re-use of public information, such information may be re-used for purposes other than those for which it was produced, particularly information that is publicly disseminated. Such documents intended for public dissemination are not covered by any copyright and may therefore be reproduced freely. Graphic design, iconography and editorial content remain the property of the State and, as such, are subject to the protection provided by the Intellectual Property Code. Article L.122-5 of the Intellectual Property Code lays down the principle that, \"when the work has been disclosed, the author may not prohibit the dissemination, even in full, through the press or television broadcasting, as news items, of speeches intended for the public and delivered in political assemblies, (...), as well as in public political meetings and official ceremonies\".",
    "texte3": "This is therefore the case, in particular, for public speeches and interventions that are similar to an exception to copyright. Similarly, public or official documents such as official press releases are not covered by any copyright, and may therefore be freely reproduced. If the partial or complete reproduction of these contents is authorised, it must be accompanied by the name of the author, the source, and possibly a link to the original document online on the website. The mention \"© Michel Rozencwajg - teamdoc.fr\" must therefore be indicated.",
    "texte4": "All other content on the website is covered by copyright. Any reproduction is therefore subject to the author's agreement in accordance with article L.122-4 of the Intellectual Property Code.",
    "texte5": "The information reproduced must only be reproduced for personal, associative or professional purposes; any distribution or use for commercial or advertising purposes is prohibited.",
    "texte6title": "Request for permission to reproduce the contents",
    "texte6": "The application must specify the content to be covered and the publication or site on which it will appear. Once this authorisation has been obtained, the reproduction of content must comply with the following principles:",
    "texte6li1": "free distribution",
    "texte6li2": "respect for the integrity of the documents reproduced (no modifications or alterations of any kind)",
    "texte6li3": "compulsory indication : \"© Michel Rozencwajg - teamdoc.fr - all rights reserved\". This mention will point thanks to a hypertext link directly on the content",
    "texte6li4": "insertion of an icon representing the website",
    "texte7": "The supervised bodies as well as other ministries are exempt from this request for authorisation subject to the insertion of the words : \"© Michel Rozencwajg - teamdoc.fr - rights reserved\". This mention will point thanks to a hypertext link directly to the content."
  },
  "responsabilities": {
    "title": "RESPONSIBILITY FOR LINKS TO OTHER SITES",
    "texte1": "The website",
    "texte1suite": "offers many links to other sites, mainly official sites (government, institutions, public bodies, etc.) but also to sites, French or foreign, of associations, professional bodies in the education sector or partner companies for specific operations.",
    "texte2": "Each time, it is systematically specified to which site we suggest you go. These pages, whose addresses are regularly checked, are not part of the website.",
    "texte2suite": "They do not engage the responsibility of the website's editorial staff who cannot be held responsible for the contents to which these links point. They are only intended to give the Internet user easier access to other documentary resources on the subject consulted."
  },
  "backlink": {
    "title": "LINK REQUEST",
    "texte1": "Creation of links to the website",
    "texte2": "The website",
    "texte2suite": " authorises, without prior authorisation, the setting up of hypertext links pointing to its pages, subject to :",
    "texte2li1": "Do not use the deep link technique, i.e. the pages of the ",
    "texte2li1bis": " site must not be nested within the pages of another site, but visible by opening an independent window.",
    "texte2li2": "mention the source which will point through a hypertext link directly to the targeted content",
    "texte3": "Sites that choose to point to",
    "texte3suite": " engage their responsibility as soon as they damage the image of the public site."
  },
  "juridiction": {
    "title": "APPLICABLE LAW AND JURISDICTION",
    "texte1": "Any dispute in connection with the use of the website",
    "texte1suite": " is subject to French law. Exclusive jurisdiction is given to the competent courts of Paris."
  },
  "site": {
    "title": "SITE ACCESSIBILITY",
    "texte1": "Particular care is taken to make the website",
    "texte1suite": " as accessible as possible, especially for the visually impaired. The pages are gradually being brought into line with the recommendations of the French administration's common reference framework of Internet service accessibility criteria in order to comply with Act no. 2005-102 of 11 February 2005 on equal rights and opportunities, participation and citizenship for people with disabilities."
  }
}
