{
  "header": "Team'Doc Privacy Policy",
  "pres1": "TEAM'DOC, a 'Simplified joint stock company' (SAS) with a share capital of 182,700 Euros, registered with the RCS of Paris under number 823 684 063, whose registered office is located at 22 rue Drouot, 75009 Paris, ('TEAM'DOC' or 'we' or 'us'), undertakes to protect the confidentiality and security of your personal information.",
  "pres2": "We have prepared this Privacy Policy to explain how we collect, use, protect and disclose your Personal Information, Usage Data and Message Data (as defined below) when you use the TEAM'DOC website (the 'Site') or secure messaging and transmission solution (the 'Software') (collectively with the Site, the 'Services'). This Privacy Policy covers the processing of personal data collected when accessing and/or using the Services. ",
  "pres3": "By using the Services, you acknowledge that you have read this Privacy Policy and agree to its terms.",
  "chapter1": {
    "title": "THE INFORMATION WE COLLECT",
    "subtitle1": "PERSONAL INFORMATION",
    "text1": "When you use or subscribe to the Services offered by TEAM'DOC, we collect information that personally identifies you, such as your name, address, mobile phone number, e-mail addresses and other information you have provided to us ('Personal Information'). You may be asked to provide us with additional Personal Information when you register to use specific Services. The decision to provide this information is voluntary. However, if you choose not to provide the requested information, you may not be able to use certain features of the Services.",
    "text2": "In addition, with your permission, which you may remove at any time, we will collect your contact lists and/or directory data. This allows us to connect users to the Service and place them in appropriate user groups. As such, we may indicate which of your logins are also users of the Software and we may also communicate the same information about you to your logins. This feature allows you to connect to other users of the Software and may allow other users of the Software to communicate directly with each other. To do so, and in order to provide users with the most up-to-date information, we will periodically check your contact lists and/or address book for updates.",
    "subtitle2": "USER DATA",
    "text3": "We automatically collect data that allows us to learn how users access and use the Services ('Usage Data'). Like most websites and technology services accessible on the Internet, our servers automatically collect information when you access our Services. For example, when you download and use Services such as TEAM'DOC, we automatically collect information about the type of device you are using and the device ID. In addition, each time you use the Services, we automatically collect information about the type of web browser you use, your operating system, your Internet service provider, your IP address, the pages you view on our Site, and the length and duration of your visits.",
    "text4": "We use this information to analyze trends, administer the Services, troubleshoot user problems, and improve and update the Services.",
    "subtitle3": "MAILBOX DATA",
    "text5": "When you send or receive messages using our Services, we may process and temporarily store your messages (\"Messaging Data\") in order to provide you with these Services. Please note that TEAM'DOC only temporarily stores this data in accordance with the Terms of Use. Once deleted, Email Data cannot be retrieved by TEAM'DOC. We shall not be held liable for any loss of data due to the expiry of the retention period for Email Data or the deletion of such data by the User. ",
    "subtitle4": "COOKIES AND OTHER TRACKING DEVICES",
    "text6": "Like many other websites, we use cookies on the Site to enable our systems to recognize your browser or device and to provide you with the Services (a small removable data file stored by the web browser on your computer that identifies your computer and browser when you visit our Site or use our Services).",
    "text7": "We do not use cookies to collect Personal Information, but to improve the quality of the Services.",
    "text8": "Most web browsers are initially set up to accept cookies. You can reset your web browser to refuse all cookies or to indicate when a cookie is being sent. Please note, however, that some features of the Site may not work if you delete or disable cookies.",
    "text9": "You can manage cookies through your browser settings, which may, for example, provide you with a 'Do Not Track' option, which allows you to notify operators of websites and web applications and services (including behavioral advertising services) that you do not want these operators to track some of your online activities. In addition, the Help section of most browsers will tell you how to refuse cookies, how to have a message notify you when you receive a cookie, how to disable cookies, and when to expire.",
    "text10": "For more information on the cookies used by our Services, please refer to our ",
    "cookiePolicyLink": "cookie management policy."
  },
  "chapter2": {
    "title": "HOW WE USE THE INFORMATION WE COLLECT",
    "text1": "We use the information we collect for internal purposes only. WE WILL NEVER SELL OR RENT ANY INFORMATION ABOUT YOU. We will not disclose any information to third parties without your consent.",
    "text2": "From time to time, we may establish commercial relationships with other reputable companies that have confirmed that their privacy practices are consistent with ours ('Service Providers'). For example, we may contract with Service Providers to provide certain services, such as hosting and maintenance. We provide our Service Providers with only the information they need to perform these services, and only in their role as a subcontractor under the DPSP. Each Service Provider must agree to use reasonable security procedures and practices, appropriate to the nature of the information involved, to protect your Personal Information and Email Data from unauthorized access, use or disclosure. Service Providers are prohibited from using Personal Information or Email Data in any way other than as specified by us.",
    "subtitle1": "DELIVERY OF OUR SERVICES",
    "text3": "Personal Information, as well as your contact lists and/or directory data, may be used, where you permit, to search for and connect users of the Service. In addition, TEAM'DOC may use your Personal Information to contact you about the Services. For example, we may, with your permission, send you a message to inform you of new versions, patches and other updates to the Services.",
    "subtitle2": "ANALYTICAL DATA",
    "text4": "We use Usage Data to improve the Services. For example, we use Google Analytics to analyze how users use the Service. Google Analytics uses cookies to collect information such as the frequency with which users visit the Site, the pages they visit and other sites they have used before coming to the Service. We use the information provided by Google Analytics solely to improve our Service. Google Analytics only collects the IP address assigned to you on the date you visit the Service, rather than your name or other personally identifying information. We do not combine the information generated by the use of Google Analytics with your Personal Information. Although Google Analytics installs a persistent cookie on your web browser to identify you as a unique member the next time you visit the Service, it cannot be used by anyone other than Google. Google's ability to use and share information collected by Google Analytics about your visits to the Service is limited by the Google Analytics Terms of Service and the Google Privacy Policy.",
    "subtitle3": "LAW ENFORCEMENT AND COMPLIANCE",
    "text5": "TEAM'DOC cooperates with authorities and law enforcement officials to enforce and respect the law. We may, therefore, disclose Personal Information, Usage Data, Email Data and other information about you if we believe it is reasonably necessary: (a) to comply with any law, regulation, legal process, court order or enforceable governmental request; (b) to detect, prevent or otherwise address fraud, security or technical problems; or (c) to protect you from infringement of the rights, property or safety of TEAM'DOC, its users or the public, as required or permitted by law."
  },
  "chapter3": {
    "title": "HOW WE PROTECT THE INFORMATION WE COLLECT",
    "subtitle1": "SECURITY",
    "text1": "TEAM'DOC is committed to protecting the security of your Personal Information. We use what we believe to be the best security measures designed to protect your Personal Information from unauthorized access and make every effort to secure your Personal Information from unauthorized access. We take appropriate technical and organisational measures, in particular with regard to technical developments and the implementation of specific measures such as the secure authentication system and encryption of your email.",
    "text2": "Similarly, we have put in place safeguards to ensure the confidentiality, security and integrity of your data. For example, we take care to restrict access to data to certain of our employees who have been trained to observe confidentiality rules. We also ensure that we store your data in secure operating environments. These measures take into account the sensitivity of the data we collect, process and store and the current state of technology.",
    "text3": "However, no method of transmission over the Internet or method of electronic storage is 100% secure. Therefore, although we make our best efforts to protect your personal data, we cannot control the risks associated with the operation of the Internet and draw your attention to possible risks in terms of occasional loss of data or breach of confidentiality of data transiting via this network. In any event, we undertake to notify as soon as possible and, if possible, no later than 72 hours after becoming aware of it, any violation of personal data, under the conditions set out in Articles 33 and 34 of the RGPD.",
    "text4": "Similarly, it is your responsibility to protect the security of your account, username and password.",
    "subtitle2": "YOUR INFORMATION IS KEPT IN FRANCE",
    "text5": "Please note that we process and store all the information we collect as part of the Services on secure servers located in France and do not transfer your information outside the European Union. By using the Services, you agree that the collection, use, transfer and disclosure of your information and communications will be governed by the laws applicable in France."
  },
  "chapter4": {
    "title": "HOW LONG DO WE KEEP PERSONAL DATA  ?",
    "text1": "Information about you is kept for a limited period of time to achieve the purpose for which it was collected and as long as you do not exercise your rights as defined below. Your Personal Information, Usage Data and Messaging Data is retained for as long as is necessary to permit your use of the Services and interaction with you, but no longer than one year after the last activity detected on your account.",
    "text2": "We may, however, retain some of your personal data for a longer period of time, for the sole purpose of complying with any legal obligation, or responding to any questions or complaints addressed to us after you cease using the Services."
  },
  "chapter5": {
    "title": "WHAT ARE YOUR RIGHTS IN TERMS OF ACCESS TO YOUR PERSONAL DATA AND CONTROL OF THEIR USE ?",
    "text1": "In accordance with current legislation, you have the right to access, rectify and delete your personal data, as well as the right to limit the processing and portability of your data.",
    "text2": "You also have the right to object on legitimate grounds to the processing of your data by TEAM'DOC, as well as the right to lodge a complaint with the CNIL or any other protection authority, if you consider that the processing of your data is not carried out in accordance with the applicable provisions.",
    "text3": "These rights can be exercised with TEAM'DOC by sending an e-mail to this address ",
    "text4": "In order for TEAM'DOC to be able to satisfy this request, you must send it the elements necessary for your identification: surname, first name, e-mail and possibly postal address.",
    "text5": "After deletion of your Personal Information, TEAM'DOC will not be able to restore it. In addition, TEAM'DOC cannot ensure that such deletion will result in the complete removal of any content or Personal Information that you may have otherwise made public or shared with others using the Services."
  },
  "chapter6": {
    "title": "PRIVACY POLICY CHANGES",
    "text1": "We may change this Privacy Policy from time to time. If we decide to change this Privacy Policy, we will notify you by posting the revised Privacy Policy on the Site. Such changes will be effective immediately upon posting on the Site, the date of which is indicated as the 'updated on' date in the revised Privacy Policy. The use of the information we now collect is subject to the Privacy Policy in effect at the time the information is collected. By continuing to use the Services, you agree to be bound by the revised Privacy Policy."
  }
}
