{
  "title": "Healthcare Secure Instant Messaging",
  "text": "To meet the concrete needs of caregivers, Team'Doc brings together in its application a secure medical Whatsapp® and a health Dropbox®.",
  "explanations": {
    "card1": {
      "title": "Communicate Safely",
      "text": "Interact with your team or other healthcare professionals (individual messages or conversation groups), create or join spaces (team, department, office, etc.).",
      "subtitle1": "Secure medical messaging",
      "subparagraph1": "Find your contacts and favourites in your directory and instantly request another health professional via the official directory of the Agence du Numérique en Santé.",
      "subtitle2": "Customized contact lists",
      "subparagraph2": "Create and find your own contact lists according to your needs for a facilitated and optimized discussion."
    },
    "card2": {
      "title": "Share and store documents in the medical cloud",
      "text": "Add or retrieve your media and documents in the Health Cloud and share them with your team or other healthcare professionals.",
      "subtitle1": "Secure Dropbox®.",
      "subparagraph1": "Consult your media (photos and videos) and documents archived automatically from a discussion and sorted by categories (e.g. schedule, recommendations for the child's vaccinations, etc.).",
      "subtitle2": "Organised files",
      "subparagraph2": "Manually create folders to store your files and insert keywords to find them easily."
    },
    "card3": {
      "title": "Simplify medical transmissions",
      "text": "Improve your organization by filling out pre-formatted forms of your choice to save time and avoid losing information.",
      "subtitle1": "Digital Patient Files",
      "subparagraph1": "Fill in and update the referral forms with information essential to the care of your patients.",
      "subtitle2": "Information sharing and media",
      "subparagraph2": "Transmit your patients' charts and send media and related documents in just a few clicks to facilitate the transmission of tasks."
    },
    "card4": {
      "title": "Plan your tasks quickly",
      "text": "Ensure the coordination of care or a particular follow-up of a patient by simply and efficiently creating your tasks to be carried out.",
      "subtitle1": "Patient-related task",
      "subparagraph1": "When creating a task, you can link a patient to it and set reminders (dates and time).",
      "subtitle2": "Assigning tasks to a colleague or collaborating with a team",
      "subparagraph2": "Tasks can be assigned to you, a specific person or your entire team."
    }
  },
  "otherKeys": {
    "mainTitle": "Other key functionalities !",
    "title1": "Updated status and role",
    "p1": "Whether you are on medical duty, on the phone, away, visiting… your status and role can be quickly configured via your profile page.",
    "title2": "Right to disconnect",
    "p2": "You are no longer on duty, you are resting, with your family... just log out of the application. Your notifications and messages will be displayed when you return to the application.",
    "title3": "Quick creation of a patient record",
    "p3": "Scan the barcode using the application and you will quickly find a patient's record, or else, create it directly."
  },
  "secureTool": {
    "mainTitle": "A 100% secure tool",
    "title1": "Protected access and connection",
    "p1": "An encryption system protects your messages, we verify the professional profiles ourselves and the connection is made by a two-factor authentication.",
    "title2": "Data stored on a French HDS server",
    "p2": "  Unlike other instant messengers, your data are stored on a French host certified health data."
  }
}
